/* String attached to a file name when the file is duplicated (without number). */
"%@ copy" = "%@ copia";

/* String attached to a file name when the file is duplicated. */
"%@ copy%@" = "%1$@ copia%2$@";

/* Best size for system text */
"12.0 system font size" = "tamaño del tipo del sistema 12.0";

/* Default title of an Alert panel. */
"Alert" = "Aviso";

/* Cancel button on an Alert panel. */
"Cancel" = "Cancelar";

/* Tooltip string for CapsLock indicator in NSSecureTextField */
"Caps Lock" = "Bloqueo Mayúsculas";

/* Menu item title for the choose item in the Path Control pop up menu. */
"Choose\\U2026" = "Seleccionar…";

/* Checkbox to not show this Alert panel again. */
"Do not show this message again" = "No volver a mostrar este mensaje";

/* Don't save button on Alert panel. */
"Don't Save" = "No guardar";

/* Alternate title for Don't save button on Alert panel. */
"Don\\U2019t Save" = "No guardar";

/* Text of alert which comes up when an Apple menu item fails to open. */
"Error opening Apple menu item." = "Error al abrir una opción del menú Apple.";

/* Tooltip string for NumLock indicator in NSSecureTextField */
"Num Lock" = "Bloq Num";

/* Default button on an Alert panel. */
"OK" = "Aceptar";

/* Placeholder string for the search fields. */
"Search" = "Buscar";

/* Name of the Trash can shown in the path location control */
"Trash" = "Papelera";

